Repository: beezee/WP-Debug-Objects
Catalog: languages/debug_objects-*.po
Languages: be_by, ja, nl_nl

source: Undefined
be_by: Неопред.
ja: 未定義
nl_nl: Ongedefinieerd

source: OFF
be_by: Адкл.
ja: オフ
nl_nl: Niet actief

source: s
be_by: сек.

source: ON
be_by: Вкл.
ja: オン
nl_nl: Actief

source: PHP Version &amp; System
be_by: PHP версія &amp; Сістэма
ja: PHP バージョン &amp; システム
nl_nl: PHP versie &amp; Systeem

source: PHP version:
be_by: PHP версія:
ja: PHP バージョン:
nl_nl: PHP versie:

source: Server:
be_by: Сервер:
ja: サーバ:

source: Server SW:
be_by: Сервер SW:
ja: サーバ SW:

source: OS version:
be_by: Версія АС:
ja: OS バージョン:
nl_nl: OS versie:

source: Memory usage:
be_by: Использ. памяці:
ja: メモリ使用量:
nl_nl: Geheugen gebruik:

source: Memory limit, PHP Configuration
be_by: Ліміт памяці, PHP канфігурацыя
ja: メモリ容量, PHP 設定
nl_nl: Geheugen limiet, PHP Configuratie

source: Memory percent:
be_by: Адсотак памяці:
ja: メモリ使用率:
nl_nl: Geheugen percentage:

source: WordPress Informations
be_by: WordPress інфармацыя
ja: WordPress 情報
nl_nl: WordPress Informatie

source: Version:
be_by: Версія:
ja: バージョン:
nl_nl: Versie:

source: Language, constant
be_by: Мова, пост
ja: 言語, 定数
nl_nl: Taal, constante

source: Language folder, constant
be_by: Тэчка мовы, пост.
ja: 言語フォルダ, 定数
nl_nl: Taal folder, constante

source: Content URL, constant
be_by: wp-content URL, пост.
ja: wp-content URL, 定数
nl_nl: Content URL, constante

source: Content folder, constant
be_by: wp-content парадак, пост.
ja: wp-content フォルダ, 定数
nl_nl: Content folder, constante

source: Memory limit, constant
be_by: Исп. памяці, пост.
ja: メモリ容量, 定数
nl_nl: Geheugen limiet, constante

source: Post revision, constant
be_by: Версія паста, пост.
ja: 投稿リビジョン, 定数
nl_nl: Bericht revisie, constante

source: Save queries, constant
be_by: Сохра запытаў, пост.
ja: クエリ保存, 定数
nl_nl: Opslaan queries, constante

source: Debug option, constant
be_by: Опцыі адладкі, пост.
ja: デバッグオプション, 定数
nl_nl: Debug optie, constante

source: SSL Login, constant
be_by: SSL лагін, пост
ja: SSL ログイン, 定数
nl_nl: SSL Login, constante

source: Concatenate scripts, constant
be_by: Сашчапіць скрыпты, сталая
ja: スクリプトの結合, 定数
nl_nl: Aaneenschakelen scripts, constante

source: Compress scripts, constant
be_by: Кампрэсія скрыптоў, пост.
ja: スクリプトの圧縮, 定数
nl_nl: Comprimeren scripts, constante

source: Compress stylesheet, constant
be_by: Кампрэсія CSS, пост.
ja: スタイルシートの圧縮, 定数
nl_nl: Comprimeren stylesheet, constante

source: Enforce GZIP, constant
be_by: Забеспячэнне GZIP, сталая
ja: GZIP の強制, 定数
nl_nl: Forceer GZIP, constante

source: Autosave interval, constant
be_by: Аўтазахаванне, інтэрвал, сталая
ja: 自動保存期間, 定数
nl_nl: Autosave interval, constante

source: WordPress Cookie Informations
be_by: Інфармацыя WordPress Cookie
ja: WordPress Cookie 情報
nl_nl: WordPress Cookie Informatie

source: Cookie domain, constant
be_by: Cookie дамен, сталая
ja: Cookie ドメイン, 定数
nl_nl: Cookie domein, constante

source: Cookie path, constant
be_by: Cookie шлях, сталая
ja: Cookie パス, 定数
nl_nl: Cookie pad, constante

source: Site cookie path, constant
be_by: Cookie шлях да сайта, сталая
ja: Site Cookie パス, 定数
nl_nl: Website cookie pad, constante

source: Plugin cookie path, constant
be_by: Cookie шлях да ўбудовы, сталая
ja: Plugin Cookie パス, 定数
nl_nl: Plugin cookie pad, constante

source: Admin cookie path, constant
be_by: Cookie адмін, сталая
ja: Admin Cookie パス, 定数
nl_nl: Admin cookie pad, constante

source: WordPress File Permissions Informations
be_by: WordPress инофрмация пра правы доступу да файлаў
ja: WordPress ファイルパーミッション情報
nl_nl: WordPress Bestand Permissies Informatie

source: File Permissions, constant
be_by: Правы доступу да файлаў, сталая
ja: ファイルパーミッション, 定数
nl_nl: Bestand Permissies, constante

source: DIR Permissions, constant
be_by: DIR Дазволы, сталая
ja: ディレクトリパーミッション, 定数
nl_nl: DIR Permissies, constante

source: WordPress Custom User &amp; Usermeta Tables
be_by: WordPress абраны карыстач &amp; Usermeta Табліцы
ja: WordPress Custom User &amp; Usermeta テーブル
nl_nl: WordPress Aangepaste Gebruiker &amp; Gebruiker Meta Tabellen

source: Custom User Table, constant
be_by: Карыстацкая табліца, сталая
ja: Custom User テーブル, 定数
nl_nl: Aangepaste Gebruiker Tabel, constante

source: WordPress FTP/SSH Informations
be_by: WordPress FTP/SSH інфармацыя
ja: WordPress FTP/SSH 情報
nl_nl: WordPress FTP/SSH Informatie

source: Forces the filesystem method, constant
be_by: Сілы файлавай сістэмы, сталая
ja: ファイルシステムメソッドの強制, 定数
nl_nl: Forceert de bestandssysteem methode, constante

source: Path to root install directory, constant
be_by: Шлях да каранёвай дырэкторыі ўсталёўкі, сталая
ja: ルートインストールディレクトリのパス, 定数
nl_nl: Pad naar de root installatie directory, constante

source: Absoluth path to wp-content dorectory, constant
be_by: Абсалютны шлях да WP-content дырэкторыі, сталая
ja: wp-content ディレクトリの絶対パス, 定数
nl_nl: Absoluut pad naar wp-content directory, constante

source: Absoluth path tp plugin directory, constant
be_by: Абсалютны шлях да tp дырэкторыі, сталая
ja: Plugin ディレクトリの絶対パス, 定数
nl_nl: Absoluut pad naar plugin directory, constante

source: Absoluth path to SSH public key, constant
be_by: Абсалютны шлях да SSH -публічнаму ключу, сталая
ja: SSH 公開鍵の絶対パス, 定数
nl_nl: Absoluut pad naar SSH publieke sleutel, constante

source: Absoluth path to SSH private key, constant
be_by: Абсалютны шлях да SSH прыватнаму ключу, сталая
ja: SSH 秘密鍵の絶対パス, 定数
nl_nl: Absoluut pad naar SSH priv√© sleutel, constante

source: FTP or SSH username, constant
be_by: FTP ці SSH імя карыстача, сталая
ja: FTP あるいは SSH ユーザ名, 定数
nl_nl: FTP of SSH gebruikersnaam, constante

source: FTP or SSH password, constant
be_by: FTP ці SSH пароль, сталая
ja: FTP あるいは SSH パスワード, 定数
nl_nl: FTP or SSH wachtwoord, constante

source: Hostname, constant
be_by: Імя хаста, сталая
ja: ホスト名, 定数
nl_nl: Hostnaam, constante

source: WordPress Query Informations
be_by: WordPress інфармацыя пра запрсах
ja: WordPress クエリ情報
nl_nl: WordPress Query Informatie

source: Queries:
be_by: Запыты:
ja: クエリ:

source: See more Details with my plugin
be_by: Гледзіце падрабязнасці ў маіх убудовах
ja: プラグインの詳細を見る
nl_nl: Meer details met deze plugin

source: Timer stop:
be_by: Прыпынак таймера:
ja: 停止時間:

source: The Conditional Tags can be used in your Template files to change what content is displayed and how that content is displayed on a particular page depending on what conditions that page matches. You see on this view the condition of all possible tags.
be_by: Умоўныя Тэгі могуць быць скарыстаны ў вашым шаблоне, каб змяніць тое, што ўтрыманне павінна адлюстроўвацца і якім чынам гэта ўтрыманне павінна адлюстроўвацца на вызначанай старонцы ў залежнасці ад таго, што ўмовы гэтай старонцы матчы. Вы бачыце на гэтым пункце гледжання стан усіх магчымых тэгаў.
ja: 条件分岐タグは、テンプレートファイルで、どんなコンテンツをどのように表示するかを、ページがどういう条件に合致するかによって、変えることができます。全ての利用可能なタグの条件を見ることができます。
nl_nl: De Conditionele Tags kunnen gebruikt worden in je sjabloon bestanden om te veranderen welke content weergegeven wordt en hoe de content weergegeven wordt op een willekeurige pagina, afhankelijk van de condities die overeenkomen met de pagina. Je ziet op dit scherm de condities van alle mogelijke tags.

source: Documentation in Codex
be_by: Дакументацыя ў COdex
ja: Codex ドキュメント
nl_nl: Documentatie in Codex

source: is
be_by: гэта

source: no
be_by: не
nl_nl: nee

source: Theme Values
be_by: зменныя тэмы
ja: テーマ値
nl_nl: Sjabloon Waarden

source: Current theme name:
be_by: Бягучае імя тэмы:
ja: 現在のテーマ名:
nl_nl: Huidige sjabloon naam:

source: Current theme title:
be_by: Бягучы загаловак тэмы:
ja: 現在のテーマのタイトル:
nl_nl: Huidige sjabloon titel:

source: Current theme uri:
be_by: Бягучы УРЛ тэмы:
ja: 現在のテーマの URI:
nl_nl: Huidige sjabloon URI:

source: Current theme description:
be_by: Бягучае апісанне тэмы:
ja: 現在のテーマの説明:
nl_nl: Huidige sjabloon omschrijving:

source: Current theme author:
be_by: Бягучы аўтар тэмы:
ja: 現在のテーマの作者:
nl_nl: Huidige sjabloon auteur:

source: Current theme version:
be_by: Бягучая версія тэмы:
ja: 現在のテーマのバージョン:
nl_nl: Huidige sjabloon versie:

source: Current theme template:
be_by: Бягучы шаблон тэмы:
ja: 現在のテーマテンプレート:
nl_nl: Huidige sjabloon template:

source: Current theme status:
be_by: Бягучы статут тэмы:
ja: 現在のテーマの状態:
nl_nl: Huidige sjabloon status:

source: Current theme tags:
be_by: Бягучыя тэгі тэмы:
ja: 現在のテーマのタグ:
nl_nl: Huidige sjabloon tags:

source: Current theme:
be_by: Бягучая тэма:
ja: 現在のテーマ:
nl_nl: Huidig sjabloon:

source: Current theme directory:
be_by: Бягучая дырэкторыя тэмы:
ja: 現在のテーマのディレクトリ:
nl_nl: Huidige sjabloon directory:

source: Current stylesheet:
be_by: Бягучы css-стыль тэмы:
ja: 現在のスタイルシート:
nl_nl: Huidige stylesheet:

source: Current stylesheet directory:
be_by: Бягучая дырэкторыя css-стылю тэмы:
ja: 現在のスタイルシートのディレクトリ:
nl_nl: Huidige stylesheet directory:

source: Current template path, constant
be_by: Бягучы шлях да тэмы, сталая
ja: 現在のテンプレートパス, 定数
nl_nl: Huidig sjabloon pad, constante

source: Current stylesheet path, constant
be_by: Бягучы шлях да css-стылю тэмы, сталая
ja: 現在のスタイルシートパス, 定数
nl_nl: Huidig stylesheet pad, constante

source: Current template file
be_by: Бягучы файл шаблону, сталая
ja: 現在のテンプレートファイル
nl_nl: Huidig template bestand

source: Simple WordPress Hooks &amp; Filters Insight
be_by: Простыя WordPress хуки &amp; Фільтры Insight
ja: WordPress フック &amp; フィルターの簡易調査
nl_nl: Inzicht Simpele WordPress Hooks &amp; Filters

source: Priority
be_by: Прыярытэт
ja: 優先度
nl_nl: Prioriteit

source: View data
be_by: Прагляд дадзеных
ja: データを見る
nl_nl: Weergave data

source: Hooks total:
be_by: Усяго хуков:
ja: フック数:
nl_nl: Hooks totaal:

source: Register filter/actions total:
be_by: Усяго зарэгістраваных тэм/фільтраў:
ja: フィルター/アクション登録数:
nl_nl: Registratie totaal filter/acties:

source: Objects total:
be_by: Усяго аб'ектаў:
ja: オブジェクト数:
nl_nl: Totaal objects:

source: by Frank B&uuml;ltge
be_by: ад Frank B&uuml;ltge
ja: 作 Frank B&uuml;ltge
nl_nl: door Frank B&uuml;ltge

source: &raquo; Deactivate after analysis!
be_by: &raquo; Дэактывуйце пасля аналізу!
ja: &raquo; 分析後は無効化してください。
nl_nl: &raquo; Deactiveren na analyse!

source: PHP, Memory &amp; WordPress
be_by: PHP, памяць&amp; WordPress
ja: PHP, メモリ &amp; WordPress
nl_nl: PHP, Geheugen &amp; WordPress

source: Conditional Tags
be_by: Тэгі ўмоў
ja: 条件分岐タグ
nl_nl: Conditionele Tags

source: Theme &amp; Template
be_by: Шаблон &amp; тэмы
ja: テーマ &amp; テンプレート
nl_nl: Sjabloon &amp; Template

source: Cache
be_by: Кэш
ja: キャッシュ

source: Hooks &amp; Filter
be_by: Фільтр хуков
ja: フック &amp; フィルター

source: Constants
be_by: Сталыя
ja: 定数
nl_nl: Constanten

source: Queries
be_by: Запыты
ja: クエリ

source: http User Agent:
ja: http ユーザーエージェント:
